[
  "templater-obsidian",
  "obsidian-outliner",
  "recent-files-obsidian",
  "editing-toolbar",
  "oz-image-plugin",
  "highlightr-plugin",
  "nldates-obsidian",
  "obsidian-plugin-prettier",
  "table-editor-obsidian",
  "folder-notes",
  "file-explorer-plus"
]